
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "窗口";

/* Class = "NSTableColumn"; headerCell.title = "Name (Install Name)"; ObjectID = "100038"; */
"100038.headerCell.title" = "名称（安装名）";

/* Class = "NSTextFieldCell"; title = "File Name"; ObjectID = "100046"; */
"100046.title" = "文件名";

/* Class = "NSTextFieldCell"; title = "File Type"; ObjectID = "100050"; */
"100050.title" = "文件类型";

/* Class = "NSTextFieldCell"; title = "Size"; ObjectID = "100054"; */
"100054.title" = "大小";

/* Class = "NSTextFieldCell"; title = "Architecture"; ObjectID = "100058"; */
"100058.title" = "架构";

/* Class = "NSSegmentedCell"; 100070.ibShadowedLabels[0] = "Export"; ObjectID = "100070"; */
"100070.ibShadowedLabels[0]" = "导出";

/* Class = "NSSegmentedCell"; 100070.ibShadowedLabels[1] = "Import"; ObjectID = "100070"; */
"100070.ibShadowedLabels[1]" = "导入";

/* Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "100078"; */
"100078.headerCell.title" = "类型";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "100079"; */
"100079.headerCell.title" = "名称";

/* Class = "NSTableColumn"; headerCell.title = "From"; ObjectID = "100082"; */
"100082.headerCell.title" = "来源";

/* Class = "NSTableColumn"; headerCell.title = "Kind"; ObjectID = "100085"; */
"100085.headerCell.title" = "种类";

/* Class = "NSTableColumn"; headerCell.title = "Current Version"; ObjectID = "100087"; */
"100087.headerCell.title" = "当前版本";

/* Class = "NSTableColumn"; headerCell.title = "Compatible Version"; ObjectID = "100089"; */
"100089.headerCell.title" = "兼容版本";

/* Class = "NSTextFieldCell"; title = "Version"; ObjectID = "100145"; */
"100145.title" = "版本";

/* Class = "NSTextFieldCell"; title = "ID"; ObjectID = "100154"; */
"100154.title" = "ID";

/* Class = "NSTextFieldCell"; title = "Last Modified"; ObjectID = "100167"; */
"100167.title" = "修改时间";

/* Class = "NSButtonCell"; title = "Demangle Names"; ObjectID = "100180"; */
"100180.title" = "还原符号名";

/* Class = "NSTableColumn"; headerCell.title = "Link Type"; ObjectID = "100244"; */
"100244.headerCell.title" = "链接方式";

/* Class = "NSToolbarItem"; label = "Architecture"; ObjectID = "100321"; */
"100321.label" = "架构";

/* Class = "NSToolbarItem"; paletteLabel = "Architecture"; ObjectID = "100321"; */
"100321.paletteLabel" = "架构";

/* Class = "NSButtonCell"; title = "Reveal in Finder"; ObjectID = "100380"; */
"100380.title" = "在访达中显示";

/* Class = "NSTextFieldCell"; title = "n Dependencies"; ObjectID = "100385"; */
"100385.title" = "n 个依赖";

/* Class = "NSTextFieldCell"; title = "UUID"; ObjectID = "100401"; */
"100401.title" = "UUID";

/* Class = "NSTextFieldCell"; title = "RPaths"; ObjectID = "100408"; */
"100408.title" = "RPaths";

/* Class = "NSTextFieldCell"; title = "Dynamic Linker"; ObjectID = "100419"; */
"100419.title" = "动态链接器";

/* Class = "NSTabViewItem"; label = "Warnings & Errors"; ObjectID = "100602"; */
"100602.label" = "警告与错误";

/* Class = "NSTabViewItem"; label = "Class Definition"; ObjectID = "100604"; */
"100604.label" = "类定义";

/* Class = "NSTableColumn"; headerCell.title = "File Kind"; ObjectID = "100640"; */
"100640.headerCell.title" = "文件种类";
